<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<jsp:useBean id="unit" class="com.iwonsoft.unit.PageUtil" scope="page" />

<h2 class="hideHeading">컨텐츠</h2>
<div class="policy">
	<div class="sectionWrap">
		<h2>개인정보 취급방침</h2>
		<p>정보통신망법 규정에 따라 ㈜로아이에 회원가입 신청하시는 분께 수집하는 개인정보의 항목, 개인정보의 수집 및 이용목적, 개인정보의 보유 및 이용기간을 안내 드리오니 자세히 읽은 후 동의하여 주시기 바랍니다.</p>


		<h3>1. 수집하는 개인정보 항목</h3>
		<h4>가. 수집하는 개인정보 항목</h4>
		<p>① 최초 회원가입시 회원식별 및 최적화된 서비스 제공을 위해 아래와 같은 정보를 수집합니다.</p>

		<p>
		&lt; 일반 회원가입 시 &gt;<br/>
		필수항목 : 이메일, 비밀번호, 이름, 연락처, 닉네임, 직업<br/>
		선택사항 : 해당사항 없음
		</p>
		<p>
		② 서비스 이용과정이나 사업 처리과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.<br/>
		서비스 이용기록, 접속로그, 쿠키, 접속IP 정보, 결제기록, 불량이용 기록
		</p>
		
		<h3>2. 개인정보의 수집 및 이용 목적</h3>
		<p>개인정보는 생존하는 개인에 관한 정보로서 실명, 전화번호 등의 사항으로 당사 회원 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다. 당사가 수집한 개인정보는 다음의 목적을 위해 활용합니다.</p>

		<p>① 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br/>
		콘텐츠 제공, 물품배송 또는 청구서 등 발송, 금융거래 본인 인증 및 금융 서비스, 구매 및 요금 결제, 요금추심</p>

		<p>② 회원 관리<br/>
		회원제 서비스 이용에 따른 본인확인, 개인식별, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인, 가입 및 가입횟수 제한, 만14세 미만 아동 개인 정보 수집 시 법정 대리인 동의여부 확인, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달
		</p>
		<p>
		③ 마케팅 및 광고에 활용<br/>
		신규 서비스(제품) 개발 및 특화, 인구통계학적 특성에 따른 서비스 제공 및 광고게재, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계, 이벤트 등 광고성 정보 전달 (회원님의 개인정보는 광고를 의뢰한 개인이나 단체에는 제공되지 않습니다.)
		</p>

		<h3>3. 수집하는 개인정보의 보유 및 이용기간</h3>
		<p>
		원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.<br/>
		단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br/>
		회원탈퇴시 보존 개인정보
		</p>
		<p>
		① 회원탈퇴시 보존 개인정보<br/>
		보존항목 : 회원님께서 제공한 이름, 아이디, 비밀번호, 성별, 이메일주소, 주소, 전화번호, 휴대폰, 수신공모전 정보<br/>
		보존근거 : 불량 이용자의 재가입 방지, 명예훼손 등 권리침해 분쟁 및 수사협조<br/>
		보존기간 : 회원탈퇴 후 1년
		</p>


		<h4>이 개인정보 처리방침은 2019. 8. 10.부터 적용됩니다.</h4>
	</div>
</div>
<div class="m_footerDummy"></div>